[
   {
      "id": "1",
      "title":"Η ΔΡΑΣΗ ΜΑΣ",
      "body":"Η Φ.Π.Κ. ΠΡΩΤΟΠΟΡΙΑ δραστηριοποιείται στο χώρο του Πανεπιστημίου από το 1993, έχοντας αναπτύξει ένα πολύπλευρο και πολυδιάστατο έργο, από πλευράς εκδηλώσεων, εντύπων και πολιτικών θέσεων. Η διοργάνωση μεγάλων εκδηλώσεων (Beach Party, Summer party, welcome party, parties σε club, μουσικές βραδιές στη μουσική σκηνή Αυλαία, ημερίδες κοινωνικού και πολιτικού περιεχομένου), η έκδοση της μηνιαίας μας εφημερίδας και του περιοδικού, καθώς και πληθώρας άλλων εντύπων, η εξασφάλιση οικονομικών πόρων που δίνουν την ευχέρεια στην παράταξη να δραστηριοποιείται σε όλους τους τομείς, διασφαλίζοντας παράλληλα την αυτονομία της, η βοήθεια σε φοιτητές για εξεύρεση διαμερίσματος ή συγκατοίκου, αποτελούν μέρος της ατζέντας της Φ.Π.Κ. ΠΡΩΤΟΠΟΡΙΑ."
   },
   {
      "id": "2",
      "title":"ΕΙΣΗΓΗΣΕΙΣ ΚΑΙ ΘΕΣΕΙΣ ΜΑΣ ΠΟΥ ΕΧΟΥΝ ΥΛΟΠΟΙΗΘΕΙ:",
      "body":"(a) Αναδιάρθρωση του καταλόγου διοριστέων για αμεσότερη εργοδότηση νέων φοιτητών"
   },
   {
      "id": "3",
      "title":"",
      "body":"(b) Ίδρυση Καλοκαιρινού Εξαμήνου και καθιέρωση μαθημάτων κορμού για διευκόλυνση του ακαδημαϊκού προγράμματος"
   },
   {
      "id": "4",
      "title":"",
      "body":"(c) Ενοποίηση των αιτήσεων και των κονδυλίων της φοιτητικής χορηγίας και του φοιτητικού πακέτου για αμεσότερη κατάθεση και διεκπεραίωση των αιτήσεων"
   },
   {
      "id": "5",
      "title":"",
      "body":"(d) Προσπάθεια για καθιέρωση μαθημάτων απόκτησης εργασιακής εμπειρίας και συνεργασίας με εταιρίες, ούτως ώστε να έχουν τα πτυχία μας μεγαλύτερη δυνατότητα άμεσης εργοδότησης"
   },
   {
      "id": "6",
      "title":"",
      "body":"Η Φ.Π.Κ. ΠΡΩΤΟΠΟΡΙΑ δηλώνει παρούσα 365 μέρες το χρόνο, δίπλα στο πλευρό του φοιτητή, από την αρχή μέχρι το τέλος της φοιτητικής του ζωής, πρόθυμη να παρέχει κάθε είδους βοήθεια. Η συνεχής της παρουσία δεν περιορίζεται σε εύηχα συνθήματα και λαϊκισμούς. Η συνέπεια και η υπευθυνότητα γίνονται με έργα και με πράξεις κάθε στιγμή της πορείας της. Βρίσκεται καθημερινά στις επάλξεις και οραματίζεται ένα μέλλον καλύτερο για τη φοιτητική κοινότητα, αλλά και για την κοινωνία μας γενικότερα και δε διστάζει να το διεκδικήσει δίνοντας καθημερινά το παρόν της δίπλα στο φοιτητή."
   },
   {
      "id": "7",
      "title":"",
      "body":"Η Φ.Π.Κ. ΠΡΩΤΟΠΟΡΙΑ είναι η παράταξη που χαράζει πάντα την πορεία!"
   }
]
